alacritty
android-studio
asciinema
aurphan
autoconf
automake
aws-cli
baobab
bash
binutils
bison
bitwarden-bin
bluez-utils
brave-bin
brightnessctl
bzip2
cheese
cmatrix
coreutils
cronie
cryptsetup
device-mapper
dhcpcd
dialog
diffutils
discord
dmenu
dmidecode
e2fsprogs
efibootmgr
emacs
eog
epiphany
evince
exa
expac
fakeroot
feh
file
file-roller
filesystem
findutils
flex
font-victor-mono
fzf
gawk
gcc
gcc-libs
gdm
gedit
gettext
gimp
git
glibc
gnome-backgrounds
gnome-books
gnome-boxes
gnome-calculator
gnome-calendar
gnome-characters
gnome-chess
gnome-clocks
gnome-color-manager
gnome-contacts
gnome-control-center
gnome-dictionary
gnome-disk-utility
gnome-documents
gnome-font-viewer
gnome-getting-started-docs
gnome-keyring
gnome-logs
gnome-maps
gnome-menus
gnome-music
gnome-photos
gnome-remote-desktop
gnome-screenshot
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extensions
gnome-software
gnome-system-monitor
gnome-themes-extra
gnome-todo
gnome-tweaks
gnome-user-docs
gnome-video-effects
gnome-weather
gnuchess
goaccess
gpg-crypter
grep
grilo-plugins
grim
grub
grub-customizer
gvfs
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gzip
htop
hub
hugo
i3blocks
i3status
inetutils
inkscape
insomnia
iproute2
iputils
isync
iw
jdk-openjdk
jdk8-openjdk
jfsutils
jq
jshon
kitty
less
libreoffice-still
libtool
licenses
links
linux
linux-firmware
logrotate
lolcat
lostfiles
lvm2
lynx
m4
make
mako
man-db
man-pages
mdadm
mitmproxy
mongodb-bin
mongodb-tools-bin
mousetweaks
mpd
mutter
nano
neofetch
neomutt
neovim
nerd-fonts-iosevka
netctl
networkmanager
newsboat
nncmpp-git
nodejs
nordic-theme-git
npm
openvpn
orca
os-prober
pacman
pandoc-bin
papirus-icon-theme
patch
pciutils
pcmanfm-gtk3
perl
perl-authen-sasl
perl-mime-tools
perl-net-smtp-ssl
pipes.sh
pkgconf
postgresql
powerline-fonts-git
powertop
procps-ng
psmisc
python-html2text
python-pillow
python-pip
python2
rabbitmq
ranger
redis
redshift
reiserfsprogs
ripgrep
rofi
rsync
ruby-ffi
rxvt-unicode
rygel
s-nail
sddm
sed
shadow
shfmt
simple-scan
slurp
sudo
sushi
sway
swayidle
swaylock-effects-git
sysfsutils
systemd-sysvcompat
tar
telegram-desktop
testdisk
texinfo
texlive-bin
thunderbird
tlp
tlp-rdw
totem
tracker
tracker-miners
tree
ttf-ibm-plex
ttf-iosevka-slab
ttf-nerd-fonts-hack-complete-git
tty-clock
uget
usbutils
util-linux
vi
vim
vino
vlc
waybar
wf-recorder
wget
which
whois
wireless_tools
wl-clipboard
xdg-user-dirs-gtk
xf86-input-synaptics
xf86-video-vesa
xfsprogs
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xdmx
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
yay
yelp
youtube-dl
ytop-bin
zathura
zathura-pdf-poppler
zsh
